const faqData = [
  {
    id: 1,
    question: 'Я могу поиграть с пиратки?',
    answer:
      'У нас существует 2 вида подписки: <strong>на месяц</strong> и <strong>на сезон</strong>. Во время оплаты вы вводите ник вашего Minecraft аккаунта и дискорд, на который придет тикет. После выполнения всех вышеперечисленных действий вы получите доступ на сервер.',
  },
  {
    id: 2,
    question: 'Как работает подписка?',
    answer:
      'У нас существует 2 вида подписки: <strong>на месяц</strong> и <strong>на сезон</strong>. Во время оплаты вы вводите ник вашего Minecraft аккаунта и дискорд, на который придет тикет. После выполнения всех вышеперечисленных действий вы получите доступ на сервер.',
  },
  {
    id: 3,
    question: 'Могу ли я приобрести подписку пока сезон идет?',
    answer:
      'У нас существует 2 вида подписки: <strong>на месяц</strong> и <strong>на сезон</strong>. Во время оплаты вы вводите ник вашего Minecraft аккаунта и дискорд, на который придет тикет. После выполнения всех вышеперечисленных действий вы получите доступ на сервер.',
  },
  {
    id: 4,
    question: 'Правда что TvoyYoy гей?',
    answer:
      'Нет. Кирилл является базированным слоненком, умничкой и вообще, если вы сюда нажали, то знайте, что ваш ip-адресс был передан в резиденцию Чечни.',
  },
  {
    id: 5,
    question: 'Можно сломать спавн?',
    answer:
      'У нас существует 2 вида подписки: <strong>на месяц</strong> и <strong>на сезон</strong>. Во время оплаты вы вводите ник вашего Minecraft аккаунта и дискорд, на который придет тикет. После выполнения всех вышеперечисленных действий вы получите доступ на сервер.',
  },
  {
    id: 6,
    question: 'Я устал придумывать вопросы, можно отдохну?',
    answer:
      'У нас существует 2 вида подписки: <strong>на месяц</strong> и <strong>на сезон</strong>. Во время оплаты вы вводите ник вашего Minecraft аккаунта и дискорд, на который придет тикет. После выполнения всех вышеперечисленных действий вы получите доступ на сервер.',
  },
  {
    id: 7,
    question:
      'Если я хочу стать самым главным на сервере, можно ли мне подкупать своих апонентов за реальную валюту?',
    answer:
      '<strong>Конечно!</strong> Но для начала напишите <a href="https://twitch.tv/tvoyyoy">админу</a> свой ник :^) ',
  },
];

export default faqData;
