const infoData = [
  {
    id: 1,
    icon: '/icons/icon_quest.svg',
    title: 'Система квестов ',
    subtitle:
      'Цепочка сюжетных квестов которая не даст заскучать',
    text: [
      'На острове вас встретят персонажи. которые помогут вам познакомиться с особенностями сервера. Вы узнаете тайны острова и познакомитесь с его интересными жителями и их историями. ',
      'За выполнение квестов вы получите уникальные предметы, которые сможете использовать в дальнейшей игре.Один из таких предметов: Книга рецептов алкоголя.',
      'В будущем вас ждут новые сюжетные ивенты, в которых вы с другими игроками сможете принять участие, выполняя различные квесты, за которые вы будете награждены уникальными предметами. ',
    ],
    image: '/images/quests.png',
  },
  {
    id: 2,
    icon: '/icons/icon_portals.svg',
    title: 'Разделение миров',
    subtitle: 'Мы разделили миры для распределения нагрузки',
    text: [
      'Существует три основных мира: хаб, мир построек и мир ферм которые соединены между собой особыми порталами.',
      'Центральным, как можно понять, является хаб, откуда вы начинаете свое путешествие и используете для перемещения между двумя другими.',
      'Ад у миров разделён, а энд является общим. Для того, чтобы попасть в ад - просто постройте портал в мире, в ад которого хотите попасть. А вот как попасть в энд... Это вы узнаете чуть позже :3',
    ],
    image: '/images/quests.png',
  },
];

export default infoData;
